/* %1$@ = a localized and formatted number; %2$@ = a unit; e.g “15 kg” */
"%1$@ %2$@" = "%1$@ %2$@";

/* %1$@ = calories value; %2$@ = calories unit; e.g. “400 kcal”; appended to string like “Running Workout, 30 minutes, 5 km, 400 kcal */
", total calories %1$@ %2$@" = ", totaal aantal calorieën %1$@ %2$@";

/* %1$@ = distance value; %2$@ = unit; e.g. “5 km”; appended to string like “Running Workout, 30 minutes, 5 km */
", total distance %1$@ %2$@" = ", totale afstand %1$@ %2$@";

/* %1$@ = iTunes store object (e.g. album. song); %2$@ = artist name */
"%1$@ by %2$@" = "%1$@ door %2$@";

/* %1$@=Type of workout, %2$@=localized duration */
"%1$@ Workout, %2$@" = "%1$@work-out, %2$@";

/* %2$@ = of %d photos; whole thing looks like “1 of 3\nphotos” */
"%1$d %2$@" = "%1$d %2$@";

/* %@ = date that a file was last modified */
"modified %@" = "%@ bewerkt";

/* %@ = service name (e.g. Email) */
"%@ Accounts" = "%@-accounts";

/* %@=Type of workout */
"%@ Workout, no unit data" = "%@ Work-out, geen eenheidsgegevens";

/* A folder in Dropbox or Box */
"Folder" = "Map";

/* A single App Store app */
"App Store app" = "App Store-app";

/* A single Box file */
"Box file" = "Archiefdoos";

/* A single Dropbox file */
"Dropbox file" = "Dropbox-bestand";

/* A single Evernote note */
"Evernote note" = "Evernote-notitie";

/* A single Giphy item */
"Giphy item" = "Giphy-onderdeel";

/* A single Trello board */
"Trello board" = "Trello-bord";

/* A single Trello card */
"Trello card" = "Trello-kaart";

/* A single Trello item */
"Trello item" = "Trello-onderdeel";

/* A single Trello list */
"Trello list" = "Trello-lijst";

/* A single Ulysses sheet */
"Ulysses sheet" = "Ulysses-werkblad";

/* A single bar code */
"Bar code" = "Streepjescode";

/* A single blood pressure recording */
"Blood pressure" = "Bloeddruk";

/* A single health sample in HealthKit */
"Health sample" = "Gezondheidswaarde";

/* A single iTunes artist */
"iTunes artist" = "iTunes-artiest";

/* A single iTunes product */
"iTunes product" = "iTunes-product";

/* Access resource error for notifications */
"Update Notification Settings" = "Werk berichtinstellingen bij";

/* Accessibility hint; front/rear camera switcher button */
"Switches between the front and back facing cameras" = "Schakelt tussen de camera aan de voorzijde en de camera aan de achterzijde";

/* Accessibility label for camera shutter button */
"Take picture" = "Maak foto";

/* Accessibility label; button to start dictation */
"Start dictation" = "Start dicteren";

/* Accessibility label; button to stop dictation */
"Stop dictation" = "Stop dicteren";

/* Accessibility label; camera chooser; front facing camera is selected */
"Camera chooser - front facing" = "Camerakiezer voorkant";

/* Accessibility label; camera chooser; rear facing camera is selected */
"Camera chooser - rear facing" = "Camerakiezer achterkant";

/* Accessibility label; front/rear camera switcher button; default state */
"Camera flip" = "Cameraspiegeling";

/* Add Trello card action error */
"You must provide a name to use for the new Trello Card." = "Je moet een naam voor de nieuwe Trello-kaart opgeven.";

/* Add Trello card action error */
"You must select a board to create the card on." = "Je moet een bord kiezen waarop de kaart moet worden aangemaakt.";

/* Add Trello card action error */
"You must select a list to create the card on." = "Je moet een lijst kiezen waarin de kaart moet worden aangemaakt.";

/* Add Trello card action error; %@=filename */
"Uploading %@ as an attachment failed." = "Het uploaden van %@ als bijlage is mislukt.";

/* Add new event or reminder error */
"The alert time provided was invalid. Please check for spelling errors and ensure you provide a time of day." = "De opgegeven meldingstijd is ongeldig. Controleer op spelfouten en zorg dat je een dagdeel opgeeft.";

/* Add new event; choose end date */
"Choose End Date" = "Kies einddatum";

/* Add new event; date range; %1$@=start date; %12$@=end date */
"%1$@ – %2$@" = "%1$@ – %2$@";

/* Add new event; error */
"An invalid end date was provided. Please provide an end date for this event." = "Er is een ongeldige einddatum opgegeven. Geef een einddatum op voor deze activiteit.";

/* Add new event; error */
"An invalid start date was provided. Please provide a start date for this event." = "Er is een ongeldige begindatum opgegeven. Geef een begindatum op voor deze activiteit.";

/* Add new event; error */
"Invalid End Date" = "Ongeldige einddatum";

/* Add new event; error */
"Invalid Start Date" = "Ongeldige begindatum";

/* Add new event; error */
"No title was provided. Please provide a title for this event." = "Er is geen titel opgegeven. Geef een titel op voor deze activiteit.";

/* Add new reminder error */
"No title was provided. Please provide a title for this reminder." = "Er is geen titel opgegeven. Geef een titel op voor deze herinnering.";

/* Add new reminder error */
"The alert location provided could not be found." = "De opgegeven meldingslocatie is niet gevonden.";

/* Add new reminder; %@ = location (e.g. “1 Infinite Loop”) */
"When I Enter: %2$@" = "Wanneer ik aankom: %2$@";

/* Add new reminder; %@ = location (e.g. “1 Infinite Loop”) */
"When I Leave: %2$@" = "Wanneer ik vertrek: %2$@";

/* Add new reminder; alert trigger location when I’m nearby; %@ = location (e.g. “1 Infinite Loop”) */
"When I’m near: %@" = "Wanneer ik in de buurt ben: %@";

/* Add new reminder; alert trigger never */
"Never" = "Nooit";

/* Add new reminder; alert trigger time or location varies */
"Varies" = "Varieert";

/* Add to Wunderlist action no list selected error */
"No List Selected" = "Geen lijst geselecteerd";

/* Add to Wunderlist action no list selected error */
"You must select a list to add the task to." = "Je moet een lijst selecteren waar de taak aan kan worden toegevoegd.";

/* Add to Wunderlist action no title error */
"No Title" = "Geen titel";

/* Add to Wunderlist action no title error */
"You must provide a title when creating a new task in Wunderlist." = "Je moet een titel opgeven wanneer je een taak aanmaakt in Wunderlist.";

/* Alarm frequency; All days are selected */
"Every Day" = "Elke dag";

/* Alternative name for Set Wi-Fi action for China SKU devices */
"Set WLAN" = "Stel WLAN in";

/* Alternative note for Set Wi-Fi action for China SKU devices */
"Sets the device’s WLAN to on or off." = "Schakelt de WLAN van het apparaat in of uit.";

/* App name */
"1Password" = "1Password";

/* App name */
"Dropbox" = "Dropbox";

/* App name */
"Google" = "Google";

/* App name */
"Imgur" = "Imgur";

/* App name */
"Instapaper" = "Instapaper";

/* App name */
"Slack" = "Slack";

/* App name */
"Todoist" = "Todoist";

/* App name */
"Trello" = "Trello";

/* App name */
"WordPress" = "WordPress";

/* App name */
"Wunderlist" = "Wunderlist";

/* Append file error description */
"You must specify a filename or path in Append to File." = "Je moet een bestandsnaam of pad opgeven in 'Voeg toe aan bestand'.";

/* Append file failure reason */
"No File Path Provided" = "Geen bestandspad opgegeven";

/* Ask for input action */
"Enter URL" = "Voer URL in";

/* Ask for input action */
"Enter number" = "Voer getal in";

/* Ask for input action */
"Pick date" = "Kies datum";

/* Attribution for the weather service */
"The Weather Channel" = "The Weather Channel";

/* Audio recorder */
"Tap to finish recording." = "Tik om de opname te beëindigen.";

/* Audio recorder */
"Tap to start recording." = "Tik om de opname te starten.";

/* Base 64 encoding action error */
"The base64 data passed to Base64 Encode is invalid." = "De base64-gegevens die zijn doorgegeven aan 'Codeer Base64' is ongeldig.";

/* Box error */
"A file already exists with the name “%@” at the specified path." = "Er bestaat al een bestand met de naam '%@' op het opgegeven pad.";

/* Box error */
"The folder doesn't exist" = "De map bestaat niet";

/* Box error */
"The folder doesn’t exist" = "De map bestaat niet";

/* Box error message */
"An error occured while authenticating your Box account." = "Er heeft zich een fout voorgedaan bij de identiteitscontrole van je Box-account.";

/* Box error; %1$@ = file path; %2$@ = service name (e.g. Box) */
"The folder you tried to save to (%1$@) is an existing file in your %2$@." = "De map die je wilde bewaren (%1$@), is een bestaande map in je %2$@.";

/* Box error; %1$@ = file path; %2$@ = service name (e.g. Box) */
"The path you tried to append text to (%1$@) is inside of an existing file in your %2$@." = "Het pad waaraan je tekst wilde toevoegen (%1$@), bevindt zich in een bestaande map in je %2$@.";

/* Box error; %1$@ = file path; %2$@ = service name (e.g. Box) */
"The path you tried to create a folder at (%1$@) is an existing file in your %2$@." = "Het pad waarop je een map wilde aanmaken (%1$@), is een bestaande map in je %2$@.";

/* Box error; %1$@ = file path; %2$@ = service name (e.g. Box) */
"The path you tried to create a folder at (%1$@) is inside of an existing file in your %2$@." = "Het pad waarop je een map wilde aanmaken (%1$@), bevindt zich in een bestaande map in je %2$@.";

/* Box error; %1$@ = file path; %2$@ = service name (e.g. Box) */
"The path you tried to save to (%1$@) does not exist in your %2$@." = "Het pad waarop je wilde bewaren (%1$@), bestaat niet in je %2$@.";

/* Box error; %@ = file path */
"We couldn’t find “%@” in your Box account." = "We konden '%@' niet vinden in je Box-account.";

/* Button */
"Cancel" = "Annuleer";

/* Button */
"Continue Anyway" = "Ga toch door";

/* Button */
"Delete" = "Verwijder";

/* Button */
"Delete Account" = "Verwijder account";

/* Button */
"Done" = "Gereed";

/* Button */
"Log In" = "Log in";

/* Button */
"Next" = "Volgende";

/* Button */
"OK" = "OK";

/* Button */
"Retry" = "Opnieuw";

/* Button */
"Sign In" = "Log in";

/* Button or title */
"Add Account" = "Voeg account toe";

/* Button or title */
"Login" = "Inlognaam";

/* Button that takes user to the iOS Health app */
"Open Health" = "Open Gezondheid";

/* Button to allow access to health data or notifications */
"Allow Access" = "Geef toegang";

/* Button to open Settings */
"Open Settings" = "Open Instellingen";

/* Button; edit opacity */
"Opacity" = "Ondoorzichtigheid";

/* Button; edit rotatation in overlay image action */
"Rotation" = "Rotatie";

/* Button; email account app specfic password */
"Create App-Specific Password" = "Maakt wachtwoord voor app aan";

/* Button; reset changes made in overlay image action */
"Reset" = "Stel opnieuw in";

/* Camera flash option - auto */
"Auto" = "Auto";

/* Camera flash option - off */
"Off" = "Uit";

/* Camera flash option - on */
"Flash On" = "Aan";

/* Choose an item */
"Choose" = "Kies";

/* Choose from list action */
"Choose an item" = "Kies een onderdeel";

/* Choose multiple images */
"Choose Images" = "Kies afbeeldingen";

/* Choose one image */
"Choose Image" = "Kies afbeelding";

/* CloudApp upload action error */
"This file is too large for CloudApp." = "Dit bestand is te groot voor CloudApp.";

/* CloudApp upload action error */
"You’ve exceeded the daily upload limit allowed for the CloudApp Free plan." = "Je hebt de dagelijkse uploadlimiet van het CloudApp Free-abonnement overschreden.";

/* Combine images action error */
"Cannot run Combine Images" = "'Voeg afbeeldingen samen' kan niet worden uitgevoerd";

/* Combine images action error description */
"No images were provided to combine." = "Er zijn geen afbeeldingen om samen te voegen.";

/* Conditions of the weather */
"Weather Conditions (Plural)" = "Weersomstandigheden";

/* Conditions of the weather */
"Weather Conditions (Single)" = "Weersomstandigheden";

/* Content property name */
"Biological Sex (Content Property Name)" = "Geslacht";

/* Content property name */
"Blood Type (Content Property Name)" = "Bloedgroep";

/* Content property name */
"Date of Birth (Content Property Name)" = "Geboortedatum";

/* Content property name */
"Unspecified (Content Property Name)" = "Niet opgegeven";

/* Create IFTTT applet */
"Create Applet" = "Maak applet aan";

/* Create Trello list action error */
"You must select a board to create the list on." = "Je moet een bord kiezen waarop de lijst moet worden aangemaakt.";

/* Create folder failure description; no file path specified */
"You must specify a path for the new folder." = "Je moet een pad opgeven voor de nieuwe map.";

/* Create folder failure reason; no file path specified */
"No path specified!" = "Geen pad opgegeven!";

/* Create folder file name placeholder with preceding / */
"/Adventure/" = "/Avontuur/";

/* Create folder file name placeholder without preceding / */
"Adventure/" = "Avontuur/";

/* Create playlist action error */
"No name was provided. Please provide a name for the playlist." = "Er is geen naam opgegeven. Geef een naam op voor de afspeellijst.";

/* Date that blood pressure was recorded */
"Blood Pressure Date" = "Datum bloeddruk";

/* Default notification text for Show Notification action. */
"Notification" = "Melding";

/* Default value for the translate text action */
"Detect Language" = "Detecteer taal";

/* Deletion confirmation message; %@ = what is being deleted (e.g. File.txt and 5 other files); escalation level 0 */
"Are you sure you want to delete %@?" = "Weet je zeker dat je %@ wilt verwijderen?";

/* Deletion confirmation message; %@ = what is being deleted (e.g. File.txt and 5 other files); escalation level 1 */
"Are you ABSOLUTELY sure you want to delete %@?" = "Weet je HEEL zeker dat je %@ wilt verwijderen?";

/* Deletion confirmation message; %@ = what is being deleted (e.g. File.txt and 5 other files); escalation level 2 */
"Are you ABSOLUTELY POSITIVELY sure you want to delete %@?" = "Weet je HEEL ERG zeker dat je %@ wilt verwijderen?";

/* Deletion confirmation title; e.g. Delete File.txt and 5 other files? */
"Delete %@?" = "%@ verwijderen?";

/* Description for unauthorized resource when trying to access a user's workout data */
"workout" = "work‑out";

/* Dictate text action error */
"Recognition Unavailable" = "Herkenning niet beschikbaar";

/* Dictate text action error */
"Speech recognition is not currently available. You may need to connect to the Internet." = "Spraakherkenning is momenteel niet beschikbaar. Je moet mogelijk verbinding maken met het internet.";

/* Dictate text action is listening to user */
"Now listening…" = "Nu luisteren…";

/* Download URL action error */
"Make sure to pass a URL to the Get Contents of URL action." = "Zorg dat je een URL doorgeeft aan de taak 'Haal inhoud van URL op'.";

/* Download URL or Open URL action error */
"No URL Specified" = "Geen URL opgegeven";

/* Dropbox error */
"A file was expected, but the path provided refers to something that isn’t a file." = "Er werd een bestand verwacht, maar het pad verwijst naar iets dat geen bestand is.";

/* Dropbox error */
"A folder was expected, but the path provided refers to something that isn’t a folder." = "Er werd een map verwacht, maar het pad verwijst naar iets dat geen map is.";

/* Dropbox error */
"A shared link already exists." = "Er bestaat al een gedeelde koppeling.";

/* Dropbox error */
"Access to the requested path is forbidden." = "Toegang tot het opgevraagde pad is verboden.";

/* Dropbox error */
"An error occurred when creating a sharing link because the email associated with your Dropbox account has not been verified." = "Er heeft zich een fout voorgedaan bij het aanmaken van een gedeelde koppeling omdat de e-mail die aan je Dropbox-account is gekoppeld, niet kan worden gecontroleerd.";

/* Dropbox error */
"Dropbox cannot access this file or folder because of its name." = "Dropbox heeft geen toegang tot dit bestand of deze map vanwege de naam.";

/* Dropbox error */
"Dropbox cannot save this file or folder because of its name." = "Dropbox kan dit bestand of deze map niet bewaren vanwege de naam.";

/* Dropbox error */
"Dropbox cannot write to the specified path due to a conflict." = "Dropbox kan niet naar het opgegeven pad schrijven vanwege een conflict.";

/* Dropbox error */
"The file cannot be transferred because the content is restricted. For example, sometimes there are legal restrictions due to copyright claims." = "Het bestand kan niet worden overgezet wegens materiaalbeperkingen. Soms zijn er bijvoorbeeld wettelijke beperkingen als gevolg van auteursrechtvorderingen.";

/* Dropbox error */
"The path root parameter provided is invalid." = "De opgegeven rootparameter van het pad is ongeldig.";

/* Dropbox error */
"The request timed out. Please try again." = "Time-out van het verzoek. Probeer het opnieuw.";

/* Dropbox error */
"The share settings provided are invalid." = "De opgegeven deelinstellingen zijn ongeldig.";

/* Dropbox error */
"We couldn’t find a file at the specified path." = "Er bevindt zich geen bestand op het opgegeven pad.";

/* Dropbox error */
"You are not allowed to modify the settings of this link." = "Je mag de instellingen van deze koppeling niet bewerken.";

/* Dropbox error */
"You don’t have enough available space in Dropbox to write this data." = "Er is te weinig ruimte in Dropbox om deze gegevens te schrijven.";

/* Dropbox error */
"You don’t have permission to write to the specified location." = "Je hebt niet de juiste bevoegdheden om naar de opgegeven locatie te schrijven.";

/* Dropbox error; %1$@ = file path; %2$@ = service name (e.g. Dropbox) */
"The path you tried to save to (%1$@) is an existing file in your %2$@." = "Het pad waarop je wilde bewaren (%1$@), is een bestaande map in je %2$@.";

/* Dropbox error; %@=file name */
"“%@” could not be saved because it is a folder or package. Consider zipping this file using Make Archive before saving." = "'%@' kan niet worden bewaard omdat het een map of pakket is. Overweeg dit bestand in te pakken met 'Maak archiefbestand' voordat je het bewaart.";

/* Dropbox error; %@=file path */
"No item was found at path: %@" = "Geen onderdeel gevonden op pad: %@";

/* Dropbox or Box error */
"Folder already exists" = "Map bestaat al";

/* Dropbox or Box error; %1$@ = file path; %2$@ = service name (e.g. Dropbox) */
"The path you tried to save to (%1$@) is an existing file in your %2$@. When saving multiple files at a time, you should specify a path to a folder instead." = "Het pad waarop je wilde bewaren (%1$@) is een bestaand bestand in je %2$@. Wanneer je meerdere bestanden tegelijk bewaart, moet je een pad naar een map opgeven.";

/* Dropbox or Box error; %1$@ = file path; %2$@ = service name (e.g. Dropbox) */
"The path you tried to save to (%1$@) is an existing folder in your %2$@. When appending or prepending text to a file, you should specify a path to a file instead." = "Het pad waarop je wilde bewaren (%1$@) is een bestaande map in je %2$@. Wanneer je tekst aan een bestand wilt achtervoegen of voorvoegen, moet je een pad naar een bestand opgeven.";

/* Dropbox unknown error */
"An unknown error occurred" = "Er heeft zich een onbekende fout voorgedaan";

/* Dropbox unknown error; %@ = error summary */
"An unknown error occurred (%@)" = "Er heeft zich een onbekende fout voorgedaan (%@)";

/* Email account encryption */
"Encryption" = "Codering";

/* Email account login authentication error */
"Authentication Failed" = "Identiteit niet geaccepteerd";

/* Email account login authentication error description */
"The email address or password you entered was incorrect.\n\nIf you have two step verification enabled, you need to create an app-specific password." = "Het ingevoerde e-mailadres of wachtwoord is onjuist.\n\nAls twee-staps-verificatie is ingeschakeld, moet je een wachtwoord aanmaken voor de app.";

/* Email account login authentication error description */
"The email address or password you specified was incorrect. If you have two step verification enabled, you need to enter an app-specific password instead." = "Het opgegeven e-mailadres of wachtwoord is onjuist. Als twee-staps-verificatie is ingeschakeld, moet je een wachtwoord invoeren voor de app.";

/* Email account login authentication error recovery suggestion */
"Advanced Settings" = "Geavanceerd";

/* Email address field placeholder */
"user@example.com" = "naam@example.com";

/* Email address field title or placeholder */
"Email" = "E‑mail";

/* Email host name field placeholder */
"mail.example.com" = "mail.example.com";

/* Email host name field placeholder */
"smtp.example.com" = "smtp.example.com";

/* Email host name field title */
"Host Name" = "Hostnaam";

/* End date that blood pressure was recorded */
"Blood Pressure End Date" = "Einddatum bloeddruk";

/* Erorr message for Play Sound action */
"Play Sound failed because the input was in an unsupported format." = "'Speel geluid af' is mislukt omdat structuur van de invoer niet wordt ondersteund.";

/* Error alert message when invalid date is entered */
"Please enter a valid date into the Date action." = "Geef een geldige datum op in de taak 'Datum'.";

/* Error alert title when invalid date is entered or invalid date result */
"Invalid Date" = "Ongeldige datum";

/* Error description when no location is provided to Get Travel Time */
"Get Travel Time failed because no destination location was passed as input." = "'Haal reistijd op' is mislukt omdat er geen bestemming als invoer is doorgegeven.";

/* Error description when no web page is provided to Run JavaScript on Web Page */
"Run JavaScript on Web Page failed because no web page was passed as input." = "'Voer JavaScript uit op webpagina' is mislukt omdat er geen webpagina als invoer is doorgegeven.";

/* Error message */
"Your email or password is incorrect." = "Je e-mail of wachtwoord is onjuist.";

/* Error message description when an URL passed into Get Items From RSS Feed action could not be parsed */
"Please pass a valid feed URL to the Get Items from RSS Feed action." = "Geef een geldige kanaal-URL door aan de taak 'Haal onderdelen op uit RSS-kanaal'.";

/* Error message description when no address is entered into Street Address action */
"Please enter a valid address into the Street Address action." = "Geef een geldig adres op in de taak 'Adres'.";

/* Error message description when no valid location was passed to the Get Travel Time action */
"The location you passed to the Get Travel Time action could not be found. Try specifying a city and state in addition to the street address." = "De locatie die aan de taak 'Haal reistijd op' is doorgegeven, is niet gevonden. Geef behalve een straat ook een stad en provincie op.";

/* Error message for toggle alarm action if there are two alarms with the same label, %@ = the alarm label */
"Multiple alarms were found with the label %@. Try choosing a specific alarm." = "Er zijn meerdere wekker gevonden met het label %@. Kies een specifieke wekker.";

/* Error message for when the Run Home Scene action cannot find a home named %1$@. */
"Run Home Scene failed because the home “%1$@” could not be found." = "'Voer Woning-scène uit' is mislukt, omdat de woning '%1$@' niet is gevonden.";

/* Error message for when the Run Home Scene action cannot find a scene (%1$@) in the home %2$@. */
"Run Home Scene failed because the scene “%1$@” could not be found in the home “%2$@”." = "'Voer Woning-scène uit' is mislukt, omdat de scène '%1$@' niet is gevonden in de woning '%2$@'.";

/* Error message for when the user does not select a home when using the Run Home Scene action. */
"Run Home Scene failed because no home was selected." = "'Voer Woning-scène uit' is mislukt, omdat er geen woning is geselecteerd.";

/* Error message for when the user does not select a scene when using the Run Home Scene action */
"Run Home Scene failed because no scene was selected." = "'Voer Woning-scène uit' is mislukt, omdat er geen scène is geselecteerd.";

/* Error message title when an URL passed into Get Items From RSS Feed action could not be parsed */
"Unable to parse news feed" = "Nieuwskanaal kan niet worden geanalyseerd";

/* Error message title when no address is entered into Street Address action */
"No Address" = "Geen adres";

/* Error message title when no valid location was passed to the Get Travel Time action */
"Invalid Location" = "Ongeldige locatie";

/* Error message: Unit missing when converting */
"Please provide a unit to convert to." = "Geef een eenheid op om naar te converteren.";

/* Error message: Unit missing when creating measurement */
"Measurement failed because no unit was specified. Please pick a unit." = "De meting is mislukt omdat er geen eenheid is opgegeven. Kies een eenheid.";

/* Error message; Convert measurement between invalid units. Both parameters are names of units (i.e. kilometers per hour) */
"A measurement with unit %1$@ can not be converted to %2$@." = "Een meting met eenheid %1$@ kan niet worden geconverteerd naar %2$@.";

/* Error message; Missing date when creating alarm */
"Please provide a valid date for the alarm." = "Geef een geldige datum op voor de wekker.";

/* Error message; Siri is disabled */
"In order to use this action, enable Siri in Settings." = "Om deze taak te gebruiken, moet je Siri inschakelen in Instellingen.";

/* Error message; Siri is disabled */
"Unable to complete request because Siri is disabled." = "Het verzoek kan niet worden uitgevoerd omdat Siri is uitgeschakeld.";

/* Error message; Start timer; Duration too big */
"The timer's duration must be less than 24 hours." = "De duur van de timer mag niet meer zijn 24 uur.";

/* Error message; Start timer; Missing duration */
"Please provide a duration for the timer." = "Geef een duur op voor de timer.";

/* Error message; Toggle alarm missing alarm identifier */
"Please specify an alarm to toggle." = "Geef op welke wekker moet worden in- of uitgeschakeld.";

/* Error message; Unknown error type */
"An unknown error occurred while performing the request." = "Er heeft zich een onbekende fout voorgedaan bij het uitvoeren van het verzoek.";

/* Error message; Unsupported on platform */
"Unable to complete request because it is not supported on this platform." = "Het verzoek kan niet worden uitgevoerd omdat het niet wordt ondersteund op dit platform.";

/* Error title when no location provided to Get Travel Time */
"No Location" = "Geen locatie";

/* Error title when no web page is provided to the Run JavaScript on Web Page action */
"No Web Page" = "Geen webpagina";

/* Exit shortcut action error */
"User requested shortcut exit." = "Door gebruiker aangevraagde opdracht gesloten.";

/* File name example with preceding / */
"/example.txt" = "/voorbeeld.txt";

/* File name example without preceding / */
"example.txt" = "voorbeeld.txt";

/* File picker; button */
"Save Here" = "Bewaar hier";

/* File picker; get more than one selected files */
"Get Selected Files (%lu)" = "Haal geselecteerde bestanden op (%lu)";

/* File picker; get one selected file */
"Get Selected File (1)" = "Haal geselecteerd bestand op (1)";

/* File status */
"This folder is empty" = "Deze map is leeg";

/* File status loading */
"Loading…" = "Laden…";

/* Find health sample; no samples found */
"No Samples Found" = "Geen waarden gevonden";

/* Find health samples; no samples found description */
"There are either no %@ samples logged or you need to give Shortcuts access to the samples in the Health app." = "Er zijn geen %@-waarden vastgelegd of je moet Opdrachten toegang geven tot de waarden in de app Gezondheid.";

/* Finish dictation command */
"Finish Dictation" = "Beëindig dicteren";

/* Generic health object type when we can’t determine the object type */
"Health" = "Gezondheid";

/* Get File action; file name example with preceding / */
"/example.txt" = "/voorbeeld.txt";

/* Get File action; file name example without preceding / */
"example.txt" = "voorbeeld.txt";

/* Get IP address action error */
"The domain could not be found." = "Het domein is niet gevonden.";

/* Get IP address action error */
"The domain could not be found. (Error 2)" = "Het domein is niet gevonden. (Fout 2)";

/* Get IP address action error */
"The response data was not a valid string." = "De respons-data is geen geldige string.";

/* Get Trello items error */
"You must select a board to retrieve cards from." = "Je moet een bord kiezen waarvan de kaarten moeten worden opgehaald.";

/* Get Trello items error */
"You must select a board to retrieve lists from." = "Je moet een bord kiezen waarvan de lijsten moeten worden opgehaald.";

/* Get Trello items error */
"You must select a list to retrieve cards from." = "Je moet een lijst kiezen waaruit de kaarten moeten worden opgehaald.";

/* Get Trello items error */
"Your Trello account couldn’t be verified. Please sign out and try again!" = "Je Trello-account kan niet worden geverifieerd. Log uit en probeer het opnieuw!";

/* Get dictionary value or set dictionary value action; no dictionary key provided error reason */
"No Key Provided" = "Geen sleutel opgegeven";

/* Get distance action or get travel time action; custom location is provided but not found */
"Custom Location Not Found" = "Aangepaste locatie niet gevonden";

/* Get distance action or get travel time action; no custom location provided error reason */
"No Custom Location" = "Geen aangepaste locatie";

/* Get distance action; custom location is provided but not found */
"Get Distance was configured to get the travel time from a custom location, but the custom location you entered was not found." = "'Haal afstand op' is geconfigureerd om de reistijd vanaf een aangepaste locatie op te halen, maar de ingevoerde locatie kan niet worden gevonden.";

/* Get distance action; no custom location provided error description */
"Get Distance was configured to get the travel time from a custom location, but none was provided." = "'Haal afstand op' is geconfigureerd om de reistijd vanaf een aangepaste locatie op te halen, maar er is geen locatie opgegeven.";

/* Get distance action; no location passed as input error */
"Get Distance could not estimate distance because no location was passed as input." = "'Haal afstand op' kan de afstand niet schatten omdat er geen locatie is als invoer is doorgegeven.";

/* Get emoji name action error */
"Failed to find the emoji font." = "Het emoji-lettertype kan niet worden gevonden.";

/* Get frames from image error */
"No Image Provided" = "Geen afbeelding opgegeven";

/* Get frames from image error description */
"No GIF was passed as input to Get Frames from Image." = "Er is geen GIF doorgegeven als invoer aan 'Haal frames van afbeelding op'.";

/* Get group from matched text action error */
"No Match" = "Geen overeenkomst";

/* Get group from matched text action error; %1$ld=group number; %2$ld=number of groups */
"The index you specified was outside of the possible range (you asked for group %1$ld, and the match has only %2$ld)" = "De opgegeven index valt buiten het mogelijke bereik (je vroeg om groep %1$ld en het overeenkomende resultaat heeft er slechts %2$ld)";

/* Get group from matched text action error; %ld=group number */
"Get Group from Matched Text failed because there was no match for capture group %ld." = "De taak 'Haal groep op van identieke tekst' is mislukt omdat er geen overeenkomsten waren voor groep %ld.";

/* Get halfway point action error */
"No first location was provided." = "De eerste locatie is niet opgegeven.";

/* Get halfway point action error */
"No second location was provided." = "De tweede locatie is niet opgegeven.";

/* Get halfway point action error */
"Please provide a first location." = "Geef de eerste locatie op.";

/* Get halfway point action error */
"Please provide a second location." = "Geef de tweede locatie op.";

/* Get item from list action error; %1$d=item range start number; %2$d=item range end number */
"The range you specified was invalid (you asked for items %1$d through %2$d)" = "Het opgegeven bereik is ongeldig (je vroeg om de onderdelen %1$d tot en met %2$d)";

/* Get item from list action error; %1$d=item range start number; %2$d=item range end number */
"The range you specified was outside of the possible range (you asked for items %1$d through %2$d, but the first item is at index 1.)" = "Het opgegeven bereik valt buiten het mogelijke bereik (je vroeg om de onderdelen %1$d tot en met %2$d, maar het eerste onderdeel staat op index 1.)";

/* Get item from list action error; %1$d=item range start number; %2$d=item range end number; %3$d=number of items */
"The range you specified was outside of the possible range (you asked for items %1$d through %2$d, and the list has only %3$d)" = "Het opgegeven bereik valt buiten het mogelijke bereik (je vroeg om de onderdelen %1$d tot en met %2$d, maar de lijst heeft er slechts %3$d)";

/* Get item from list action error; %d=item number */
"You asked for item %d, but the first item is at index 1." = "Je vroeg om onderdeel %d, maar het eerste onderdeel staat op index 1.";

/* Get lastest photo import action error */
"Shortcuts couldn’t find any imports in your photo library." = "Opdrachten kan geen geïmporteerde onderdelen vinden in je fotobibliotheek.";

/* Get lastest photos action error */
"Shortcuts couldn’t find the requested items in your photo library." = "Opdrachten kan de gewenste onderdelen niet vinden in je fotobibliotheek.";

/* Get travel time error; no custom location found description */
"Get Travel Time was configured to get the travel time from a custom location, but the custom location you entered was not found." = "'Haal reistijd op' is geconfigureerd om de reistijd vanaf een aangepaste locatie op te halen, maar de ingevoerde locatie kan niet worden gevonden.";

/* Get travel time error; no custom time provided description */
"Get Travel Time was configured to get the travel time from a custom location, but none was provided." = "'Haal reistijd op' is geconfigureerd om de reistijd vanaf een aangepaste locatie op te halen, maar er is geen locatie opgegeven.";

/* Health access error; %@=health data type */
"Health access to %@ is off. You can turn on health data categories in the Health app." = "Gezondheid heeft geen toegang tot %@. Je kunt categorieën voor gezondheidsgegevens later inschakelen via de app Gezondheid.";

/* Health access error; %@=health data type */
"In order to answer this question, Shortcuts needs access to your %@ data." = "Om deze vraag te kunnen beantwoorden, heeft Opdrachten toegang nodig tot je %@-gegevens.";

/* Health access error; %@=health data type */
"Shortcuts does not have access to your %@ data." = "Opdrachten heeft geen toegang tot je %@-gegevens.";

/* Health action; %@=quantity sample name (e.g. Body Fat Percentage) */
"%@ Quantity Sample, no unit data" = "%@ hoeveelheid, geen eenheidsgegevens";

/* Health category date */
"Date" = "Datum";

/* Health category parameter; start of menstrual cycle; should be consistent with iOS Health app */
"Start of Cycle" = "Begin van cyclus";

/* Health category start date */
"Start Date" = "Begindatum";

/* Health quantity type; should be consistent with iOS Health app */
"Blood Pressure" = "Bloeddruk";

/* Health quantity; VO2 max test type; should be consistent with iOS Health app */
"Test Type" = "Soort test";

/* Health quantity; blood glucose meal time; should be consistent with iOS Health app */
"Meal Time" = "Etenstijd";

/* Health quantity; blood pressure */
"Diastolic" = "Onderdruk";

/* Health quantity; blood pressure */
"Systolic" = "Bovendruk";

/* Health quantity; insulin delivery reason; should be consistent with iOS Health app */
"Reason" = "Reden";

/* Health unit for count of generic health sample */
"count" = "aantal";

/* Health unit for count of steps (歩); probably should be same as translation for “count“ if not Japanese. */
"count of steps" = "aantal";

/* Health unit for count of swimming strokes or wheelchair pushes (回); probably should be same as translation for “count“ if not Japanese. */
"count of swimming strokes, wheelchair pushes" = "aantal";

/* Health unit for joule */
"J" = "J";

/* Health unit for millimeter */
"mm" = "mm";

/* Health unit for ounce */
"oz" = "oz";

/* HealthKit access resource error; %@=HealthKit object type */
"%@ types are not implemented" = "%@ soorten zijn niet geïmplementeerd";

/* HealthKit resource error */
"This device does not have the Health app." = "Dit apparaat heeft de app Gezondheid niet.";

/* HealthKit resource error */
"This shortcut requires the Health app, which this device does not have." = "Voor deze opdracht is de app Gezondheid vereist, maar dit apparaat heeft de app Gezondheid niet.";

/* Item with URL; $1$@ = item name; %2$@ = URL */
"%1$@ (%2$@)" = "%1$@ (%2$@)";

/* Link to a 3rd party terms of service */
"Terms of Service" = "Servicevoorwaarden";

/* Link to a 3rd party terms of service */
"Terms of Use" = "Gebruiksvoorwaarden";

/* Location error description */
"Make sure your device isn’t in Airplane Mode and try again; turning Wi-Fi on may help." = "Zorg dat je apparaat zich niet in de vliegtuigmodus bevindt en probeer het opnieuw. Het kan helpen als je wifi inschakelt.";

/* Location error failure reason */
"Shortcuts was unable to find your current location." = "Opdrachten kan je huidige locatie niet bepalen.";

/* Log health sample */
"An invalid date was provided. Please provide a date for the sample or leave the date field blank to use the current date." = "Er is een ongeldige datum opgegeven. Geef een datum op voor de waarde of laat het veld met de datum leeg om de huidige datum te gebruiken.";

/* Log health sample */
"Invalid Date Range" = "Ongeldig datumbereik";

/* Log health sample */
"No Value Selected" = "Geen waarde geselecteerd";

/* Log health sample */
"Please select a type for this Health sample." = "Selecteer een soort voor deze waarde.";

/* Log health sample */
"Please select an end date that is after the start date." = "Selecteer een einddatum die na de begindatum ligt.";

/* Log health sample; cervical mucus quality should be consistent with what is is called in the iOS Health App */
"Please select a value for this cervical mucus quality sample." = "Selecteer een waarde voor het soort vaginale afscheiding.";

/* Log health sample; health sample type */
"No Type Selected" = "Geen type geselecteerd";

/* Log health sample; insulin delivery reason not selected */
"No Reason Selected" = "Geen reden geselecteerd";

/* Log health sample; insulin delivery reason not selected; insulin delivery reason wording should be consistent with iOS Health app */
"Please select an insulin delivery reason." = "Selecteer een reden voor de insulinetoediening.";

/* Log health sample; menstruation sample should be consistent with what is is called in the iOS Health App */
"Please select a value for this menstruation sample." = "Selecteer een waarde voor deze menstruatie.";

/* Log health sample; mentrual flow sample / cycle should be consistent with what is is called in the iOS Health App */
"Please select whether or not this sample was at the start of a cycle." = "Selecteer of deze waarde zich aan het begin van de cyclus voordeed.";

/* Log health sample; missing unit (mL, km, etc.) */
"No Unit Selected" = "Geen eenheid geselecteerd";

/* Log health sample; missing unit (mL, km, etc.) */
"Please select a unit of measurement for this Health sample." = "Selecteer een meeteenheid voor deze waarde.";

/* Log health sample; ovulation test should be consistent with what is is called in the iOS Health App */
"Please select a value for this ovulation test result sample." = "Selecteer een waarde voor deze uitslag van een ovulatietest.";

/* Log health sample; sleep analysis sample should be consistent with what is is called in the iOS Health App */
"Please select a value for this sleep analysis sample." = "Selecteer een waarde voor deze slaapanalyse.";

/* Log in view; email address placeholder */
"Email address" = "E-mailadres";

/* Log workout action */
"No Workout Type Selected" = "Geen work-outtype geselecteerd";

/* Log workout action */
"Please select a type of activity for this workout." = "Selecteer het type activiteit voor deze work-out.";

/* Login error */
"Your username and/or password are incorrect." = "Je gebruikersnaam en/of wachtwoord is onjuist.";

/* Login with email address disclaimer */
"Your credentials are stored on this device only and will not be shared with our servers or any third parties." = "Je inloggegevens worden alleen op dit apparaat bewaard en worden niet gedeeld met onze servers of andere partijen.";

/* Mail error */
"A recipient is required to send message" = "Voor het versturen van een bericht is een ontvanger vereist";

/* Mail error */
"A sender is required to send message" = "Voor het versturen van een bericht is een afzender vereist";

/* Mail error */
"A stable connection to the server could not be established" = "Er kan geen stabiele verbinding met de server tot stand worden gebracht";

/* Mail error */
"Account check failed because the account is invalid" = "Het controleren van de account is mislukt, omdat de account ongeldig is";

/* Mail error */
"An application specific password is required" = "Een programmagebonden wachtwoord is vereist";

/* Mail error */
"An error occurred during an IDLE operation" = "Er heeft zich een fout voorgedaan tijdens een IDLE-bewerking";

/* Mail error */
"An error occurred while (un)subscribing to the requested folder" = "Er heeft zich een fout voorgedaan bij het starten of opzeggen van een abonnement op de opgevraagde map";

/* Mail error */
"An error occurred while appending a message to the requested folder" = "Er heeft zich een fout voorgedaan bij het toevoegen van een bericht aan de opgevraagde map";

/* Mail error */
"An error occurred while copying a message to the requested folder" = "Er heeft zich een fout voorgedaan bij het kopiëren van een bericht naar de opgevraagde map";

/* Mail error */
"An error occurred while creating the requested folder" = "Er heeft zich een fout voorgedaan bij het aanmaken van de opgevraagde map";

/* Mail error */
"An error occurred while deleting a message on the POP server" = "Er heeft zich een fout voorgedaan bij het verwijderen van een bericht op de POP-server";

/* Mail error */
"An error occurred while deleting the requested folder" = "Er heeft zich een fout voorgedaan bij het verwijderen van de opgevraagde map";

/* Mail error */
"An error occurred while expunging a message in the requested folder" = "Er heeft zich een fout voorgedaan bij het wissen van een bericht in de opgevraagde map";

/* Mail error */
"An error occurred while fetching a message list on the POP server" = "Er heeft zich een fout voorgedaan bij het ophalen van een berichtenlijst op de POP-server";

/* Mail error */
"An error occurred while fetching messages in the requested folder" = "Er heeft zich een fout voorgedaan bij het ophalen van berichten in de opgevraagde map";

/* Mail error */
"An error occurred while performing a No-Op operation" = "Er heeft zich een fout voorgedaan bij het uitvoeren van een No-Op-bewerking";

/* Mail error */
"An error occurred while renaming the requested folder" = "Er heeft zich een fout voorgedaan bij het wijzigen van de naam van de opgevraagde map";

/* Mail error */
"An error occurred while requesting the server's capabilities" = "Er heeft zich een fout voorgedaan tijdens het opvragen van de servermogelijkheden";

/* Mail error */
"An error occurred while requesting the server's identity" = "Er heeft zich een fout voorgedaan tijdens het opvragen van de serveridentiteit";

/* Mail error */
"An error occurred while requesting the server's namespace" = "Er heeft zich een fout voorgedaan tijdens het opvragen van de servernaamruimte";

/* Mail error */
"An error occurred while sending the message" = "Er heeft zich een fout voorgedaan bij het versturen van het bericht";

/* Mail error */
"An error occurred while storing flags" = "Er heeft zich een fout voorgedaan bij het bewaren van markeringen";

/* Mail error */
"An error when requesting date" = "Er heeft zich een fout voorgedaan bij het aanvragen van een datum";

/* Mail error */
"Attempted to send a message with an illegal attachment" = "Er is geprobeerd een bericht te versturen met een ongeldige bijlage";

/* Mail error */
"Authentication is required for this SMTP server" = "Identiteitscontrole is vereist voor deze SMTP-server";

/* Mail error */
"Bandwidth limits were exceeded while requesting data from this Gmail account" = "Bandbreedtelimieten zijn overschreden tijdens het opvragen van gegevens voor deze Gmail-account";

/* Mail error */
"Cannot send message due to possible spam detected by server" = "Het bericht kan niet worden verzonden wegens mogelijke spam die door de server is gedetecteerd";

/* Mail error */
"Compression is not available" = "Compressie is niet beschikbaar";

/* Mail error */
"Credentials with password too simple" = "Inloggegevens met wachtwoord te eenvoudig";

/* Mail error */
"Error while running custom command" = "Fout bij het uitvoeren van een aangepaste opdracht";

/* Mail error */
"File access error" = "Fout bij bestandstoegang";

/* Mail error */
"IMAP is not enabled for this Gmail account" = "IMAP is niet ingeschakeld voor deze Gmail-account";

/* Mail error */
"MobileMe is no longer an active mail service" = "MobileMe is niet langer een actieve maildienst";

/* Mail error */
"No valid server found" = "Geen geldige server gevonden";

/* Mail error */
"Sending messages is not allowed on this server" = "Het verzenden van berichten is niet toegestaan op deze server";

/* Mail error */
"The SMTP storage limit was hit while trying to send a large message" = "De SMTP-opslaglimiet is bereikt bij het verzenden van een groot bericht";

/* Mail error */
"The certificate for this server is invalid" = "Het certificaat voor deze server is ongeldig";

/* Mail error */
"The current HotMail account cannot connect to WebMail" = "De huidige HotMail-account kan geen verbinding maken met WebMail";

/* Mail error */
"The operation succeeded" = "De bewerking is geslaagd";

/* Mail error */
"The requested folder does not exist. Folder selection failed" = "De opgevraagde map bestaat niet. Selecteren van map mislukt";

/* Mail error */
"The server does not support STARTTLS connections" = "De server ondersteunt geen STARTTLS-verbindingen";

/* Mail error */
"The server does not support TLS/SSL connections" = "De server ondersteunt geen TLS/SSL-verbindingen";

/* Mail error */
"The user needs to log in via the web browser" = "De gebruiker moet inloggen via de webbrowser";

/* Mail error */
"Too many simultaneous connections were made to this Gmail account" = "Er zijn te veel gelijktijdige verbindingen gemaakt met deze Gmail-account";

/* Mail error */
"Unable to authenticate with the current session's credential" = "Identiteit kan niet worden gecontroleerd met de toegangsgegevens van de huidige sessie";

/* Mail error */
"Unable to parse response from server" = "Er kan geen antwoord van de server worden geanalyseerd";

/* Mail error */
"User is over the limit for messages allowed to be sent in a single day" = "Gebruiker heeft de limiet overschreden voor het aantal berichten dat per dag verzonden mag worden";

/* Mail error */
"Yahoo!'s servers are currently unavailable" = "De servers van Yahoo zijn momenteel niet beschikbaar";

/* Mask Image action error description, no image in the chosen variable */
"The variable “%@” did not include an image to use for masking." = "De variabele '%@' bevat geen afbeelding die voor het masker gebruikt moet worden.";

/* Mask Image action error description, no variable chosen */
"Make sure to select a variable for the “Image Mask” option in the Mask Image action." = "Selecteer een variabele voor de optie 'Afbeeldingsmasker' in de taak 'Maskeer afbeelding'.";

/* Mask Image action error title */
"No Mask Provided" = "Geen masker opgegeven";

/* Message in alert to indicate that the user needs to select a storage service for the action (see `Service (WFFileStorageService)`), %@ = localized name of the action */
"Please select a service in %@." = "Selecteer een voorziening in '%@'.";

/* Message of default error for not allowing script to run */
"This JavaScript is similar to a script that is known to be unsafe. For your security it will not run." = "Dit JavaScript is vergelijkbaar met een script waarvan bekend is dat het onveilig is. Voor de veiligheid zal het niet worden uitgevoerd.";

/* Multiple App Store apps */
"App Store apps" = "App Store-apps";

/* Multiple Box files */
"Box files" = "Archiefdozen";

/* Multiple Dropbox files */
"Dropbox files" = "Dropbox-bestanden";

/* Multiple Evernote notes */
"Evernote notes" = "Evernote-notities";

/* Multiple Giphy items */
"Giphy items" = "Giphy-onderdelen";

/* Multiple Trello boards */
"Trello boards" = "Trello-borden";

/* Multiple Trello cards */
"Trello cards" = "Trello-kaarten";

/* Multiple Trello items */
"Trello items" = "Trello-onderdelen";

/* Multiple Trello lists */
"Trello lists" = "Trello-lijsten";

/* Multiple Ulysses sheet */
"Ulysses sheets" = "Ulysses-werkbladen";

/* Multiple bar codes */
"Bar codes" = "Streepjescodes";

/* Multiple blood pressure recordings */
"Blood pressures" = "Bloeddruk";

/* Multiple health samples in HealthKit */
"Health samples" = "Gezondheidswaarden";

/* Multiple iTunes artists */
"iTunes artists" = "iTunes-artiesten";

/* Multiple iTunes products */
"iTunes products" = "iTunes-producten";

/* Multiple text matches */
"Text matches" = "Tekstresultaten";

/* Multiple workout samples */
"Workout samples" = "Work‑outwaarden";

/* Name, Description, and Concentration (percentage) of an air pollutant */
"%@ - %@: %@" = "%@ - %@: %@";

/* Navigation bar title */
"Edit Account" = "Wijzig account";

/* Navigation bar title */
"Email Settings" = "Instellingen e-mail";

/* Navigation bar title */
"Log In to CloudApp" = "Log in bij CloudApp";

/* Navigation bar title */
"Log in | Tumblr" = "Log in | Tumblr";

/* Navigation bar title */
"Login to Instapaper" = "Login bij Instapaper";

/* Navigation bar title */
"Login to Pinboard" = "Login bij Pinboard";

/* Navigation bar title */
"Login to WordPress" = "Login bij WordPress";

/* Navigation bar title when showing trending GIF results */
"Trending" = "Trending";

/* Navigation bar title; app name */
"Giphy" = "Giphy";

/* Network picker option */
"Cellular" = "Mobiel";

/* Network picker option */
"WLAN" = "WLAN";

/* Network picker option */
"Wi-Fi" = "Wifi";

/* No GIFs found empty state description */
"Clear the search bar to view trending GIFs." = "Wis de zoekbalk om populaire GIF's weer te geven.";

/* No GIFs found empty state title */
"No Results Found" = "Niets gevonden";

/* None option */
"None" = "Geen";

/* One text match */
"Text match" = "Tekstresultaat";

/* One workout sample */
"Workout sample" = "Work-outwaarde";

/* Open URL action error */
"Make sure to pass a URL to the Open URL action." = "Zorg dat je een URL doorgeeft aan de taak 'Open URL'.";

/* Open URL action error */
"The URL could not be opened." = "De URL kan niet worden geopend.";

/* Open app action error */
"Open App failed because it couldn’t find an app to open." = "De taak 'Open app' is mislukt omdat er geen app is gevonden om te openen.";

/* Open app action error */
"Open App failed because the app could not be opened." = "De taak 'Open app' is mislukt omdat de app niet kan worden geopend.";

/* Open in action error */
"Open In… failed because it couldn’t find an app to open in." = "De taak 'Open in…' is mislukt omdat er geen app is gevonden om in te openen.";

/* Open in action error; %1$@=app name; %2$@=file name */
"%1$@ is not installed or could not open the file %2$@." = "%1$@ is niet geïnstalleerd of kan het bestand %2$@ niet openen.";

/* Optional field placeholder */
"Optional" = "Optioneel";

/* Overlay image action error */
"Make sure to choose a variable in the Overlay Image action." = "Kies een variabele in de taak 'Overlay-afbeelding'.";

/* Overlay image action error */
"No Overlay Image" = "Geen overlay-afbeelding";

/* Overlay image action error; %@=variable name */
"The variable “%@” did not include an image to overlay." = "De variabele '%@' bevat geen afbeelding die voor de overlay gebruikt moet worden.";

/* Overlay image action; shown while image is being processed */
"Processing Image…" = "Afbeelding verwerken…";

/* Parameter Enumeration Item for action Get Directions, parameter: App */
"Citymapper" = "Citymapper";

/* Parameter Enumeration Item for action Get Directions, parameter: App */
"Google Maps" = "Google Maps";

/* Parameter Enumeration Item for action Get Directions, parameter: App */
"Maps" = "Kaarten";

/* Parameter Enumeration Item for action Get Directions, parameter: App */
"Waze" = "Waze";

/* Parameter Enumeration Item for action Get Directions, parameter: App; https://transitapp.com */
"Transit (App Name)" = "Transit";

/* Parameter Enumeration Item for action Get Directions, parameter: Mode */
"Biking" = "Fiets";

/* Parameter Enumeration Item for action Get Directions, parameter: Mode */
"Driving" = "Auto";

/* Parameter Enumeration Item for action Get Directions, parameter: Mode */
"Transit" = "Openbaar vervoer";

/* Parameter Enumeration Item for action Get Directions, parameter: Mode */
"Walking" = "Te voet";

/* Parameter placeholder; parameter sets a filename */
"optional" = "optioneel";

/* Parameter value */
"A+ (Parameter Value)" = "A+";

/* Parameter value */
"A- (Parameter Value)" = "A-";

/* Parameter value */
"AB+ (Parameter Value)" = "AB+";

/* Parameter value */
"AB- (Parameter Value)" = "AB-";

/* Parameter value */
"After Meal (Parameter Value)" = "Na de maaltijd";

/* Parameter value */
"Asleep (Parameter Value)" = "In slaap";

/* Parameter value */
"Awake (Parameter Value)" = "Wakker";

/* Parameter value */
"B+ (Parameter Value)" = "B+";

/* Parameter value */
"B- (Parameter Value)" = "B-";

/* Parameter value */
"Basal (Parameter Value)" = "Basaal";

/* Parameter value */
"Before Meal (Parameter Value)" = "Voor de maaltijd";

/* Parameter value */
"Bolus (Parameter Value)" = "Bolus";

/* Parameter value */
"Creamy (Parameter Value)" = "Romig";

/* Parameter value */
"Dry (Parameter Value)" = "Droog";

/* Parameter value */
"Egg White (Parameter Value)" = "Eiwit";

/* Parameter value */
"Female (Parameter Value)" = "Vrouw";

/* Parameter value */
"Heavy (Parameter Value)" = "Zwaar";

/* Parameter value */
"Idle (Parameter Value)" = "Inactief";

/* Parameter value */
"In Bed (Parameter Value)" = "In bed";

/* Parameter value */
"Indeterminate (Parameter Value)" = "Onbepaald";

/* Parameter value */
"Light (Parameter Value)" = "Licht";

/* Parameter value */
"Male (Parameter Value)" = "Man";

/* Parameter value */
"Max Exercise Test (Parameter Value)" = "Maximale trainingstest";

/* Parameter value */
"Medium (Parameter Value)" = "Normaal";

/* Parameter value */
"Negative (Parameter Value)" = "Negatief";

/* Parameter value */
"No (Parameter Value)" = "Nee";

/* Parameter value */
"Non-Exercise Prediction (Parameter Value)" = "Voorspelling zonder training";

/* Parameter value */
"Not Set (Parameter Value)" = "Niet ingesteld";

/* Parameter value */
"O+ (Parameter Value)" = "O+";

/* Parameter value */
"O- (Parameter Value)" = "O-";

/* Parameter value */
"Other (Parameter Value)" = "Anders";

/* Parameter value */
"Positive (Parameter Value)" = "Positief";

/* Parameter value */
"Protection Unused (Parameter Value)" = "Zonder bescherming";

/* Parameter value */
"Protection Used (Parameter Value)" = "Met bescherming";

/* Parameter value */
"Sticky (Parameter Value)" = "Kleverig";

/* Parameter value */
"Stood (Parameter Value)" = "Gestaan";

/* Parameter value */
"Sub-Max Exercise Prediction (Parameter Value)" = "Submaximale trainingsvoorspelling";

/* Parameter value */
"Unspecified (Parameter Value)" = "Niet opgegeven";

/* Parameter value */
"Watery (Parameter Value)" = "Waterig";

/* Parameter value */
"Yes (Parameter Value)" = "Ja";

/* Parameter value; Used in the Convert Image action; this setting means the Convert Image action will match the image format of the original inputted photo */
"Match Input" = "Match invoer";

/* Password placeholder or title */
"Password" = "Wachtwoord";

/* Person’s name field placeholder */
"John Appleseed" = "John Appleseed";

/* Person’s name field title */
"Name" = "Naam";

/* Pinboard login option */
"Use API Token" = "Gebruik API-token";

/* Pinboard login option */
"Use API Token Instead" = "Gebruik in plaats hiervan API-token";

/* Pinboard login option */
"Use Password" = "Gebruik wachtwoord";

/* Pinboard login option */
"Use Password Instead" = "Gebruik wachtwoord";

/* Pinboard login section header */
"API Token" = "API-token";

/* Pinboard login section header */
"Pinboard Login" = "Pinboard-login";

/* Playlist picker parameter */
"My Music Library" = "Mijn muziekbibliotheek";

/* Pocket (app) get action error */
"No items matching the specified criteria were found in Pocket." = "Er zijn in Pocket geen onderdelen gevonden die voldoen aan de opgegeven criteria.";

/* Post to Tumblr action error */
"No Blog" = "Geen blog";

/* Post to Tumblr action error description */
"You did not specify which blog to post to." = "Je hebt geen blog opgegeven waarop geplaatst moet worden.";

/* QuickLook action error */
"No Items" = "Geen onderdelen";

/* QuickLook action error */
"The Quick Look action wasn't passed any items to preview." = "De taak 'Snelle weergave' kreeg geen onderdelen doorgegeven om snel weer te geven.";

/* Recovery option; Enable Siri */
"Enable Siri" = "Schakel Siri in";

/* Remove calendar item error */
"Remove" = "Verwijder";

/* Request payment error message when the amount is below the minimum amount allowed */
"The amount you specified, %@, is above the maximum amount you are allowed to request." = "Het opgegeven bedrag, %@, ligt boven het maximale bedrag dat mag worden aangevraagd.";

/* Request payment error message when the amount is below the minimum amount allowed */
"The amount you specified, %@, is below the minimum amount you are allowed to request." = "Het opgegeven bedrag, %@, ligt onder het minimale bedrag dat mag worden aangevraagd.";

/* Request payment error message when the user has no account for the payment service. %@ = service name, i.e. Apple Pay */
"The person you are trying to request money from doesn't have a account set up with %@." = "De persoon aan wie je geld vraagt, heeft geen account geconfigureerd bij %@.";

/* Required field placeholder */
"Required" = "Vereist";

/* Run JavaScript action error message */
"The script must call the function `completion(result)` when finished" = "Het script moet na voltooiing de functie `completion(result)` aanroepen";

/* Run JavaScript on Web Page action error description when code failed while running and we don't know why */
"An unknown error occurred when running JavaScript." = "Er heeft zich een onbekende fout voorgedaan bij het uitvoeren van JavaScript.";

/* Run JavaScript on Web Page action error description when the script doesn't call completion() before Safari's timeout */
"Run JavaScript on Web Page failed because the script took too long to call the completion handler." = "'Voer JavaScript uit op webpagina' is mislukt omdat het script er te lang over deed om de voltooiingshandler aan te roepen.";

/* Run JavaScript on Web Page action error title when JavaScript takes too long before returning */
"JavaScript Timeout" = "JavaScript-time-out";

/* Run JavaScript on Web Page action error title when code failed while running */
"JavaScript Exception" = "JavaScript-uitzondering";

/* Run JavaScript on Web Page action error title when code is invalid */
"Invalid JavaScript" = "Ongeldig JavaScript";

/* Run SSH script action; SSH authentication error */
"SSH Authentication Failed" = "SSH-identiteitscontrole mislukt";

/* Run SSH script action; SSH authentication error description */
"Please check your credentials in the Run SSH Script action and try again." = "Controleer je inloggegevens in de taak 'Voer SSH-script uit' en probeer het opnieuw.";

/* Run shortcut action; shortcut to run not found error */
"Shortcut Not Found" = "Opdracht niet gevonden";

/* Run shortcut action; shortcut to run not found error description */
"Make sure a valid shortcut is selected in the Run Shortcut action." = "Zorg dat er een geldige opdracht is geselecteerd in de taak 'Voer opdracht uit'.";

/* SSH action error */
"Channel allocation error" = "Kanaaltoewijzingsfout";

/* SSH action error */
"Connection timed out" = "Time-out verbinding";

/* SSH action error */
"Run Script Over SSH could not connect to the SSH server." = "'Voer script uit via SSH' kan geen verbinding maken met de SSH-server.";

/* Save to camera roll action; unknown album error */
"Unknown Album" = "Onbekend album";

/* Save to camera roll action; unknown album error description */
"The photo album that was selected does not exist." = "Het geselecteerde fotoalbum bestaat niet.";

/* Scan machine readable code action; scon view title */
"Scan Code" = "Scan code";

/* Search bar placeholder for searching for GIFs via Giphy */
"Search Giphy" = "Zoek in Giphy";

/* Search local businesses action; missing search query error */
"You must provide a search query to Search Local Businesses." = "Je moet een zoekopdracht opgeven om te zoeken naar lokale bedrijven.";

/* Search local businesses action; no locations found error */
"No Locations Found" = "Geen locaties gevonden";

/* Search local businesses action; no locations found error description; %@=keyword */
"No locations were found with the keywords “%@”." = "Er zijn geen locaties gevonden met de trefwoorden \"%@\".";

/* Section footer */
"If you use a self-hosted version of WordPress, enter the URL of your site above." = "Als je een zelf-gehoste versie van WordPress gebruikt, voer je hierboven de URL van je site in.";

/* Section header */
"WordPress Login" = "WordPress-login";

/* Section header for WordPress site URL */
"Site URL" = "Site-URL";

/* Section header title */
"CloudApp Login" = "CloudApp-login";

/* Section header title */
"Incoming Mail Server" = "Server inkomende e‑mail";

/* Section header title */
"Instapaper Login" = "Instapaper-login";

/* Section header title */
"Outgoing Mail Server" = "Server uitgaande e‑mail";

/* Section header title; email account */
"Accounts" = "Accounts";

/* Send email action error */
"Cannot send emails. Email may not be set up." = "Er kunnen geen e-mails worden verstuurd. E-mail is mogelijk niet geconfigureerd.";

/* Send email action; invalid email account error */
"Invalid Email Account" = "Ongeldige e-mailaccount";

/* Send email action; invalid email account error */
"The email account that is selected is not logged into Shortcuts on this device." = "De geselecteerde e-mailaccount is niet ingelogd bij Opdrachten op dit apparaat.";

/* Send message action error */
"Cannot send messages. iMessage may not be enabled." = "Er kunnen geen berichten worden verstuurd. iMessage is mogelijk niet ingeschakeld.";

/* Send payment error message when the amount is below the minimum amount allowed */
"The amount you specified, %@, is above the maximum amount you are allowed to send." = "Het opgegeven bedrag, %@, ligt boven het maximale bedrag dat mag worden verstuurd.";

/* Send payment error message when the amount is below the minimum amount allowed */
"The amount you specified, %@, is below the minimum amount you are allowed to send." = "Het opgegeven bedrag, %@, ligt onder het minimale bedrag dat mag worden verstuurd.";

/* Send payment error message when the amount is in a currency that is not supported by the app (%1$@ = currency, i.e. US Dollars, %2$@ = service name, i.e. Apple Pay) */
"The amount you specified was in %1$@, which is not supported by %2$@." = "Het bedrag is opgegeven in %1$@, wat niet wordt ondersteund door %2$@.";

/* Send payment error message when the user doesn't have enough money to send the payment. */
"Your account does not have enough money to send the payment." = "Je account heeft niet genoeg saldo om de betaling te versturen.";

/* Send payment error message when the user has no account for the payment service. %@ = service name, i.e. Apple Pay */
"The person you are trying to send money to doesn't have a account set up with %@." = "De persoon aan wie je geld wilt sturen, heeft geen account geconfigureerd bij %@.";

/* Send payment error message when the user has no bank account. */
"You don't have a bank account configured on this device." = "Je hebt geen bankrekening geconfigureerd op dit apparaat.";

/* Send payment error message when the user is logged out of the payment app and needs to verify their credentials. %@ = app name, i.e. Apple Pay */
"You will need to open %@ to verify your credentials." = "Je moet %@ openen om je inloggegevens te controleren.";

/* Send payment error title when the amount is above the maximum amount allowed */
"Above Maximum Amount" = "Boven maximumbedrag";

/* Send payment error title when the amount is below the minimum amount allowed */
"Below Minimum Amount" = "Onder minimumbedrag";

/* Send payment error title when the amount is in a currency that is not supported by the app */
"Currency Unsupported" = "Valuta niet ondersteund";

/* Send payment error title when the user doesn't have enough money to send the payment. */
"Insufficient Funds" = "Onvoldoende saldo";

/* Send payment error title when the user has no bank account. */
"No Bank Account" = "Geen bankrekening";

/* Send payment error title when the user is logged out of the payment app and needs to verify their credentials. */
"Credentials Unverified" = "Toegangsgegevens niet gecontroleerd";

/* Send/request payment error title when the receiving user has no bank account. */
"No Account" = "Geen account";

/* Service name */
"Box" = "Box";

/* Service name */
"CloudApp" = "CloudApp";

/* Service name */
"Location" = "Locatie";

/* Service name */
"Microphone" = "Microfoon";

/* Service name */
"Notifications" = "Berichtgeving";

/* Service name */
"Pinboard" = "Pinboard";

/* Service name */
"Speech Recognition" = "Spraakherkenning";

/* Service name */
"iCloud Drive" = "iCloud Drive";

/* Set dictionary value action; no key provided error description */
"No key was provided to the Set Dictionary Value action for the value “%@”." = "Er is geen sleutel opgegeven voor de taak 'Stel woordenboekwaarde in' voor de waarde '%@'.";

/* Set dictionary value action; no value provided error */
"No Value Provided" = "Geen waarde opgegeven";

/* Set dictionary value action; no value provided error description */
"No value was provided to the Set Dictionary Value action for the key “%@”." = "Er is geen waarde opgegeven voor de taak 'Stel woordenboekwaarde in' voor de sleutel '%@'.";

/* Show definition action error */
"A definition could not be found for that term." = "Er is geen definitie gevonden voor dat woord.";

/* Show definition action error */
"No Word Specified" = "Geen woord opgegeven";

/* Show definition action error description */
"No word was passed as input to Show Definition" = "Er is geen woord doorgegeven als invoer aan 'Toon definitie'";

/* Show definition action error description */
"This may happen if no dictionaries are installed. To manage your dictionaries, select a word in any app and choose “Look Up”. Then, tap “Manage”." = "Dit kan gebeuren als er geen woordenboeken zijn geïnstalleerd. Om je woordenboeken te beheren, selecteer je een woord in een app en kies je 'Zoek op'. Vervolgens tik je op 'Beheer'.";

/* Show in calendar action error */
"Calendar could not be opened." = "Agenda kan niet worden geopend.";

/* Show webpage action error */
"Unsupported URL" = "Niet-ondersteunde URL";

/* Show webpage action error; %@=url scheme */
"Show Web Page supports http:// and https:// URLs, but you tried to show a %@:// URL." = "'Toon webpagina' ondersteunt URL's met http:// en https://, maar je probeerde een URL met %@ weer te geven.";

/* Speak text action; invalid language was provided by the user. */
"An invalid language was provided. Please provide a valid language." = "An invalid language was provided. Please provide a valid language.";

/* Speak text action; no language was provided by the user. */
"Please select a language to use when speaking." = "Please select a language to use when speaking.";

/* Start call error message when the calling service has not (yet) been configured, e. g. the user has not logged into the app. %@ = calling service name, e. g. FaceTime */
"%@ is not set up to make calls." = "%@ is niet ingesteld voor telefoongesprekken.";

/* Start call error message when the calling service is temporarily not available for any reason. %@ = calling service name, e. g. FaceTime */
"Starting call failed because %@ is not available." = "De oproep kan niet worden gestart omdat %@ niet beschikbaar is.";

/* Start call error message when the contact is not supported by the calling service. %@ = contact identifier, e. g. phone number, email or handle. */
"Starting call failed because %@ cannot take part in the call." = "De oproep kan niet worden gestart omdat %@ niet kan deelnemen aan het gesprek.";

/* Start call error message when the contact's identifier (e. g. phone number, handle or email) is not valid on the calling service. %@ = calling service name, e. g. FaceTime */
"%@ does not support the contact details you provided." = "%@ biedt geen ondersteuning voor de opgegeven contactgegevens.";

/* Start call error title when the calling service has not (yet) been configured, e. g. the user has not logged into the app. */
"Setup Required" = "Configuratie vereist";

/* Start call error title when the calling service is temporarily not available for any reason. %@ = calling service name, e. g. FaceTime */
"%@ Unavailable" = "%@ niet beschikbaar";

/* Start call error title when the contact is not supported by the calling service. */
"Contact Not Supported" = "Contact niet ondersteund";

/* Start call error title when the contact's identifier (e. g. phone number, handle or email) is not valid on the calling service. */
"Invalid Contact Details" = "Ongeldige contactgegevens";

/* Start date that blood pressure was recorded */
"Blood Pressure Start Date" = "Begindatum bloeddruk";

/* Subcategory */
"Device" = "Apparaat";

/* Subcategory for Set Volume action */
"Playback" = "Afspelen";

/* Take photo action error */
"No suitable camera was detected on this device." = "Er is geen geschikte camera gedetecteerd op dit apparaat.";

/* Time until date action */
"An invalid date to compare to was provided." = "Er is een ongeldige datum ter vergelijking opgegeven.";

/* Time until date action */
"No from date was provided." = "Geen begindatum opgegeven.";

/* Time until date action error */
"An invalid from date was provided." = "Er is een ongeldige startdatum opgegeven.";

/* Title of default error for not allowing script to run */
"Unsafe JavaScript" = "Onveilig JavaScript";

/* Toggle do not disturb; error */
"An invalid end time was provided. Please provide an end time for Do Not Disturb." = "Er is een ongeldige eindtijd opgegeven. Geef een eindtijd op voor 'Niet storen'.";

/* Toggle do not disturb; error */
"No calendar event was provided. Please provide a calendar event to enable Do Not Disturb for the duration of." = "Er is geen agenda-activiteit opgegeven. Geef een agenda-activiteit op om 'Niet storen' voor de duur van deze activiteit in te schakelen.";

/* Toggle do not disturb; error */
"Please provide an end time that is later than the current time for Do Not Disturb." = "Geef een eindtijd op die later is dan de huidige tijd voor 'Niet storen'.";

/* Trim video action error */
"The input was not a video that can be edited." = "De invoer is geen video die kan worden gewijzigd.";

/* URL action error; %@=url */
"Invalid URL: %@" = "Ongeldige URL: %@";

/* Ulysses (app) error description */
"Please re-authorize Shortcuts with Ulysses to access this sheet." = "Autoriseer Opdrachten opnieuw met Ulysses voor toegang tot dit werkblad.";

/* Ulysses (app) error failure reason */
"Ulysses Access Required" = "Toegang tot Ulysses vereist";

/* Unspecified health kit category sample type */
"Unspecified" = "Niet opgegeven";

/* Used as a file name prefix before a date/time string, for example: Audio Recording 2018-03-01 at 8.13.46 PM */
"Audio Recording" = "Audio-opname";

/* Used in a list to delimit the elements < (n - 1) (e.g. Green, Purple, Red, Orange, and Blue). Be sure to include a space if your language requires it. */
", " = ", ";

/* Used in a list to delimit the elements = (n - 1) (e.g. Green, Purple, Red, Orange, and Blue). Be sure to include a space if your language requires it. */
", and " = " en ";

/* Used to delimit a list of exactly two items (e.g. Green and Blue). */
" and " = " en ";

/* User name field title */
"User Name" = "Gebruikersnaam";

/* Username placeholder or title */
"Username" = "Gebruikersnaam";

/* User’s device flashlight is not currently available error */
"This device’s flashlight is not currently available for Shortcuts to use." = "De zaklamp van dit apparaat kan op dit moment niet met Opdrachten worden gebruikt.";

/* User’s device has no flashlight error */
"This device does not have a flashlight." = "Dit apparaat heeft geen zaklamp.";

/* Weather action; no custom location provided error description */
"The weather action was configured to get the weather at a custom location, but none was provided." = "De weertaak is geconfigureerd om het weer vanaf een aangepaste locatie op te halen, maar er is geen locatie opgegeven.";

/* Weather action; no location was found to search weather */
"Unable to determine location." = "Locatie kan niet worden vastgesteld.";

/* Weather condition: Blizzard */
"Blizzard" = "Sneeuwstorm";

/* Weather condition: Blowing Snow */
"Blowing Snow" = "Stuifsneeuw";

/* Weather condition: Blustery */
"Blustery" = "Stormachtig";

/* Weather condition: Clear */
"Clear" = "Helder";

/* Weather condition: Cloudy */
"Cloudy" = "Bewolkt";

/* Weather condition: Cold */
"Cold" = "Koud";

/* Weather condition: Drizzle */
"Drizzle" = "Motregen";

/* Weather condition: Dust */
"Dust" = "Stof";

/* Weather condition: Foggy */
"Foggy" = "Mistig";

/* Weather condition: Freezing Drizzle */
"Freezing Drizzle" = "Lichte ijzel";

/* Weather condition: Freezing Rain */
"Freezing Rain" = "IJzel";

/* Weather condition: Hail */
"Hail" = "Hagel";

/* Weather condition: Haze */
"Haze" = "Nevelig";

/* Weather condition: Heavy Rain */
"Heavy Rain" = "Zware regenval";

/* Weather condition: Heavy Snow */
"Heavy Snow" = "Zware sneeuwval";

/* Weather condition: Hot */
"Hot" = "Heet";

/* Weather condition: Hurricane */
"Hurricane" = "Orkaan";

/* Weather condition: Isolated Thundershowers */
"Isolated Thundershowers" = "Een enkele onweersbui";

/* Weather condition: Isolated Thunderstorms */
"Isolated Thunderstorms" = "Op enkele plaatsen onweer";

/* Weather condition: Light Snow Showers */
"Light Snow Showers" = "Lichte sneeuwbuien";

/* Weather condition: Mixed Rain And Hail */
"Mixed Rain And Hail" = "Regen en hagel";

/* Weather condition: Mixed Rain And Sleet */
"Mixed Rain And Sleet" = "Regen met ijsregen";

/* Weather condition: Mixed Rain And Snow */
"Mixed Rain And Snow" = "Natte sneeuw";

/* Weather condition: Mixed Snow And Sleet */
"Mixed Snow And Sleet" = "Sneeuw met ijsregen";

/* Weather condition: Mostly Clear */
"Mostly Clear" = "Overwegend helder";

/* Weather condition: Mostly Cloudy */
"Mostly Cloudy" = "Overwegend bewolkt";

/* Weather condition: Partly Cloudy */
"Partly Cloudy" = "Halfbewolkt";

/* Weather condition: Rain */
"Rain" = "Regen";

/* Weather condition: Scattered Showers */
"Scattered Showers" = "Hier en daar een bui";

/* Weather condition: Scattered Snow Showers */
"Scattered Snow Showers" = "Hier en daar een sneeuwbui";

/* Weather condition: Scattered Thunderstorms */
"Scattered Thunderstorms" = "Hier en daar onweer";

/* Weather condition: Severe Thunderstorms */
"Severe Thunderstorms" = "Zware onweersbuien";

/* Weather condition: Showers */
"Showers" = "Buien";

/* Weather condition: Sleet */
"Sleet" = "IJsregen";

/* Weather condition: Smoky */
"Smoky" = "Heiig";

/* Weather condition: Snow */
"Snow" = "Sneeuw";

/* Weather condition: Snow Flurries */
"Snow Flurries" = "Winterse buien";

/* Weather condition: Thunderstorms */
"Thunderstorms" = "Onweer";

/* Weather condition: Tornado */
"Tornado" = "Tornado";

/* Weather condition: Tropical Storm */
"Tropical Storm" = "Tropische storm";

/* Weather condition: Windy */
"Windy" = "Krachtige wind";

/* Weather: %1$@ = temperature, %2$@ = condition (i.e. sunny) */
"%1$@ and %2$@" = "%1$@ en %2$@";

/* Weather: Pollutant in the air */
"Air Pollutant (Single)" = "Luchtverontreinigende stof";

/* Weather: Pollutants in the air */
"Air Pollutant (Plural)" = "Luchtverontreinigende stoffen";

/* Wordpress url placeholder */
"https://wordpress.com" = "https://wordpress.com";

/* iCloud Drive error */
"The folder doesn’t exist." = "De map bestaat niet.";

/* iCloud Drive error */
"The iCloud Container could not be found." = "De iCloud-container is niet gevonden.";

/* iCloud Drive error */
"iCloud could not get a link to this file because it is a folder. iCloud only supports getting links to regular files." = "iCloud kan geen koppeling naar dit bestand ophalen omdat het een bundel is. iCloud ondersteunt alleen het ophalen van koppelingen naar normale bestanden.";

/* iCloud Drive error; %@ = type description */
"iCloud could not get a link to this %@ because it is a bundle (a bundle is a folder that acts like a file)." = "iCloud kan geen koppeling naar %@ ophalen omdat het een bundel is (een bundel is een map die zich gedraagt als een bestand).";

/* iCloud Drive error; %@=file URL */
"“%@” is a bundle" = "'%@' is een bundel";

/* iCloud Drive error; %@=file path */
"The path you tried to save to (%@) does not exist in iCloud." = "Het pad waarop je wilde bewaren (%@) bestaat niet in iCloud.";

/* iCloud Drive error; %@=file path */
"The path you tried to save to (%@) is an existing file in iCloud. When saving multiple files at a time, you should specify a path to a folder instead." = "Het pad waarop je wilde bewaren (%@) is een bestaand bestand in iCloud. Wanneer je meerdere bestanden tegelijk bewaart, moet je een pad naar een map opgeven.";

/* iCloud Drive or Dropbox error; %@=file URL or name */
"“%@” is a folder" = "'%@' is een map";

/* iCloud Drive, Dropbox, Box error */
"File already exists" = "Bestand bestaat al";

/* iCloud Drive, Dropbox, Box error */
"File already exists." = "Bestand bestaat al.";

/* iCloud email login authentication error description */
"The email address or password you specified was incorrect. To log into iCloud Mail in Shortcuts, you must use an app-specific password.\n\nIf you don’t have Two-Factor Authentication enabled, you must enable it in order to generate an app-specific password." = "Het opgegeven e-mailadres of wachtwoord is onjuist. Om in te loggen bij iCloud Mail in Opdrachten, moet je een wachtwoord gebruiken dat specifiek is voor de app.\n\nAls je twee-factor-authenticatie niet hebt ingeschakeld, moet je dit inschakelen om een wachtwoord te genereren dat specifiek is voor de app.";

/* iTunes Attribute Type for Actor, used for specifying where to search */
"Actor (Attribute)" = "Acteur";

/* iTunes Attribute Type for Album, used for specifying where to search */
"Album (Attribute)" = "Album";

/* iTunes Attribute Type for Artist, used for specifying where to search */
"Artist (Attribute)" = "Artiest";

/* iTunes Attribute Type for Author, used for specifying where to search */
"Author (Attribute)" = "Auteur";

/* iTunes Attribute Type for Composer, used for specifying where to search */
"Composer (Attribute)" = "Componist";

/* iTunes Attribute Type for Description, used for specifying where to search */
"Description (Attribute)" = "Beschrijving";

/* iTunes Attribute Type for Director, used for specifying where to search */
"Director (Attribute)" = "Regisseur";

/* iTunes Attribute Type for Feature Film, used for specifying where to search */
"Feature Film (Attribute)" = "Speelfilm";

/* iTunes Attribute Type for Genre, used for specifying where to search */
"Genre (Attribute)" = "Genre";

/* iTunes Attribute Type for Keywords, used for specifying where to search */
"Keywords (Attribute)" = "Trefwoorden";

/* iTunes Attribute Type for Language, used for specifying where to search */
"Language (Attribute)" = "Taal";

/* iTunes Attribute Type for Movie Artist, used for specifying where to search */
"Movie Artist (Attribute)" = "Artiest";

/* iTunes Attribute Type for Movie, used for specifying where to search */
"Movie (Attribute)" = "Film";

/* iTunes Attribute Type for Producer, used for specifying where to search */
"Producer (Attribute)" = "Producent";

/* iTunes Attribute Type for Product ID, used for specifying where to search */
"Product ID (Attribute)" = "Productcode";

/* iTunes Attribute Type for Rating Index, used for specifying where to search */
"Rating Index (Attribute)" = "Beoordelingsindex";

/* iTunes Attribute Type for Rating, used for specifying where to search */
"Rating (Attribute)" = "Beoordeling";

/* iTunes Attribute Type for Release Year, used for specifying where to search */
"Release Year (Attribute)" = "Releasejaar";

/* iTunes Attribute Type for Short Film, used for specifying where to search */
"Short Film (Attribute)" = "Korte film";

/* iTunes Attribute Type for Show, used for specifying where to search */
"Show (Attribute)" = "Toon";

/* iTunes Attribute Type for Software Developer, used for specifying where to search */
"Developer (Attribute)" = "Ontwikkelaar";

/* iTunes Attribute Type for Song, used for specifying where to search */
"Song (Attribute)" = "Nummer";

/* iTunes Attribute Type for TV Episode, used for specifying where to search */
"Episode (Attribute)" = "Aflevering";

/* iTunes Attribute Type for TV Season, used for specifying where to search */
"Season (Attribute)" = "Seizoen";

/* iTunes Attribute Type for Title, used for specifying where to search */
"Title (Attribute)" = "Titel";

/* iTunes Attribute Type for all (every field), used for specifying where to search */
"All (Attribute)" = "Alles";

/* iTunes Attribute Type for all (generic) artists, used for specifying where to search */
"All Artist (Attribute)" = "Artiest";

/* iTunes Attribute Type for all (generic) tracks, used for specifying where to search */
"Track (Attribute)" = "Track";

/* iTunes Entity Type for Audiobook Author, used for specifying the results of a search */
"Audiobook Authors (Entity Type)" = "Auteurs";

/* iTunes Entity Type for Audiobook, used for specifying the results of a search */
"Audiobooks (Entity Type)" = "Audioboeken";

/* iTunes Entity Type for Books, used for specifying the results of a search */
"Books (Entity Type)" = "Boeken";

/* iTunes Entity Type for Mac Software, used for specifying the results of a search */
"Mac (Entity Type)" = "Mac";

/* iTunes Entity Type for Movie Artists, used for specifying the results of a search */
"Movie Artists (Entity Type)" = "Artiesten";

/* iTunes Entity Type for Movie, used for specifying the results of a search */
"Movies (Entity Type)" = "Films";

/* iTunes Entity Type for Music Album, used for specifying the results of a search */
"Albums (Entity Type)" = "Albums";

/* iTunes Entity Type for Music Artist, used for specifying the results of a search */
"Music Artists (Entity Type)" = "Artiesten";

/* iTunes Entity Type for Music Song, used for specifying the results of a search */
"Songs (Entity Type)" = "Nummers";

/* iTunes Entity Type for Music Track, used for specifying the results of a search */
"Music Tracks (Entity Type)" = "Tracks";

/* iTunes Entity Type for Music Video, used for specifying the results of a search */
"Music Videos (Entity Type)" = "Muziekvideo's";

/* iTunes Entity Type for Podcast Author, used for specifying the results of a search */
"Podcast Authors (Entity Type)" = "Auteurs";

/* iTunes Entity Type for Podcast, used for specifying the results of a search */
"Podcasts (Entity Type)" = "Podcasts";

/* iTunes Entity Type for Short Film Artist, used for specifying the results of a search */
"Short Film Artists (Entity Type)" = "Artiesten";

/* iTunes Entity Type for Short Film, used for specifying the results of a search */
"Short Films (Entity Type)" = "Korte films";

/* iTunes Entity Type for TV Episodes, used for specifying the results of a search */
"Episodes (Entity Type)" = "Afleveringen";

/* iTunes Entity Type for TV Season, used for specifying the results of a search */
"Seasons (Entity Type)" = "Seizoenen";

/* iTunes Entity Type for generic artists, used for specifying the results of a search */
"Artists (Entity Type)" = "Artiesten";

/* iTunes Entity Type for generic tracks, used for specifying the results of a search */
"Tracks (Entity Type)" = "Tracks";

/* iTunes Entity Type for iPad Software, used for specifying the results of a search */
"iPad (Entity Type)" = "iPad";

/* iTunes Entity Type for iPhone Software, used for specifying the results of a search */
"iPhone (Entity Type)" = "iPhone";

/* iTunes Media Type for Apps, used for searching */
"Apps (Media Type)" = "Apps";

/* iTunes Media Type for Audiobooks, used for searching */
"Audiobooks (Media Type)" = "Audioboeken";

/* iTunes Media Type for Books, used for searching */
"Books (Media Type)" = "Boeken";

/* iTunes Media Type for Music Videos, used for searching */
"Music Videos (Media Type)" = "Muziekvideo's";

/* iTunes Media Type for Music, used for searching */
"Music (Media Type)" = "Muziek";

/* iTunes Media Type for Podcasts, used for searching */
"Podcasts (Media Type)" = "Podcasts";

/* iTunes Media Type for Short Films, used for searching */
"Short Films (Media Type)" = "Korte films";

/* iTunes Media Type for TV Shows, used for searching */
"TV Shows (Media Type)" = "Tv-programma's";

/* iTunes Media Type for everything (no filter on the type), used for searching */
"All (Media Type)" = "Alles";

/* iTunes Media Type of Movie, used for searching */
"Movies (Media Type)" = "Films";

